{"id":1352,"date":"2024-08-29T14:13:03","date_gmt":"2024-08-29T07:13:03","guid":{"rendered":"http:\/\/rocket-english.com\/buc-tranh-cac-trung-tam-tieng-anh-ve-len-khong-dep-nhu-thuc-te\/"},"modified":"2024-08-29T14:13:03","modified_gmt":"2024-08-29T07:13:03","slug":"buc-tranh-cac-trung-tam-tieng-anh-ve-len-khong-dep-nhu-thuc-te","status":"publish","type":"post","link":"http:\/\/rocket-english.com\/buc-tranh-cac-trung-tam-tieng-anh-ve-len-khong-dep-nhu-thuc-te\/","title":{"rendered":"&#8216;Bức tranh các trung tâm tiếng Anh vẽ lên không đẹp như thực tế&#8217;"},"content":{"rendered":"\n<div class=\"content_active\">\n<p class=\"Normal\">Trong suốt quá trình đi làm, tôi gặp rất nhiều đồng nghiệp giỏi tiếng Anh, vi tính, nhưng không làm được việc. Trong khi đó, có những người không giỏi cả hai kỹ năng đó nhưng kết quả công việc lại rất xuất sắc. Sau này, tôi nhận ra một điều rằng, làm việc tốt hay không chẳng mấy liên quan tới trình độ tiếng Anh, và khả năng tin học cả. Thậm chí, kỹ năng sử dụng máy tính bây giờ hầu như ai cũng ở mức cơ bản như nhau cả (trừ các công việc IT cần chuyên môn cao).<\/p>\n<p class=\"Normal\">Thế nên, nếu công việc của bạn cần tiếng Anh thì hãy học và phải học nó. Việc học này cũng không phải là việc gì đó ghê gớm, to tát. Còn nếu công việc không cần sử dụng tiếng Anh mỗi ngày, thì việc bạn không giao tiếp được tiếng Anh cũng là một điều hết sức bình thường. Tôi nói như vậy, để các bạn sinh viên biết rằng bản thân cần học cái gì, chứ không phải cứ cắm đầu học tiếng Anh như robot trong khi khả năng làm việc chuyện môn vẫn còn kém. <strong>Đừng để các trung tâm tiếng Anh thổi phồng câu chuyện.<\/strong><\/p>\n<p class=\"Normal\">Lâu lâu tôi vẫn đọc các báo cáo khoa học bằng tiếng Anh, tôi vẫn có thể hiểu cơ bản dù không nói được. Những từ không hiểu, tôi có thể tra công cụ dịch là xong. Nhưng cuối cùng, năng lực chuyên môn hay thế giới quan, kỹ năng sống&#8230; mới là những thứ quyết định thành công của mỗi người. Và bạn vẫn có thể nâng cao chúng bình thường mà không cần giỏi tiếng Anh. Tiếng Anh đúng là quan quan trọng, nhưng nó không phải phương thuốc thần thánh hay kỹ năng thượng thừa mà ai cũng buộc phải có.<\/p>\n<p class=\"Normal\"><strong>&gt;&gt; <\/p>\n<p>Tiếng Anh giúp tôi từ trai quê thành ông chủ giữa đất Sài Gòn<\/p>\n<p><\/strong><\/p>\n<p class=\"Normal\">Tôi có hai anh bạn cùng lớp, làm việc cho một công ty Singapore và một công ty của Nhật với thâm niên 20 năm. Cả hai đều rất giỏi tiếng Anh, đi nước ngoài như đi chợ. Đến bây giờ, các anh vẫn phải đi làm thuê, chờ tin nhắn lương hàng tháng như các bạn làm công khác, dù có thể thu nhập cao hơn chút. Thành công nhất lớp của tôi thực ra lại là ba đứa bạn không giỏi tiếng Anh. Họ xây dựng được cơ sở sản xuất kinh doanh riêng và lớn mạnh sau 20 năm. Ba bạn này thu nhập có lẽ gấp nhiều lần hai người bạn giỏi tiếng Anh kia.<\/p>\n<p class=\"Normal\">Thế nên, tiếng Anh không phải là con đường kỳ diệu như chúng ta thường nghĩ. Chính vì suy nghĩ thần thánh hóa tiếng Anh nên nhiều người bắt con cái học thêm &#8220;tối mắt tối mũi&#8221; từ lớp 1 ở các trung tâm ngoại ngữ. Họ không biết rằng, bức tranh mà các trung tâm tiếng Anh vẽ nên không đẹp như thực tế.<\/p>\n<p class=\"author\" style=\"text-align:right;\"><strong>Trần Trung Tình<\/strong><\/p>\n<\/p><\/div>\n<p> <!-- Hope --> <!-- End Hope --> <\/p>\n","protected":false},"excerpt":{"rendered":"<p>Trong suốt quá trình đi làm, tôi gặp rất nhiều đồng nghiệp giỏi tiếng Anh, vi tính, nhưng không làm được việc. Trong khi đó, có những người không giỏi cả hai kỹ năng đó nhưng kết quả công việc lại rất xuất sắc. Sau này, tôi nhận ra một điều rằng, làm việc tốt [&#8230;]\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"class_list":["post-1352","post","type-post","status-publish","format-standard","hentry","category-tin-tuc"],"_links":{"self":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts\/1352"}],"collection":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/comments?post=1352"}],"version-history":[{"count":0,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts\/1352\/revisions"}],"wp:attachment":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/media?parent=1352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/categories?post=1352"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/tags?post=1352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}