{"id":1353,"date":"2024-08-29T14:18:45","date_gmt":"2024-08-29T07:18:45","guid":{"rendered":"http:\/\/rocket-english.com\/bay-loi-khuyen-huu-ich-tu-hoc-tieng-anh\/"},"modified":"2024-08-29T14:18:45","modified_gmt":"2024-08-29T07:18:45","slug":"bay-loi-khuyen-huu-ich-tu-hoc-tieng-anh","status":"publish","type":"post","link":"http:\/\/rocket-english.com\/bay-loi-khuyen-huu-ich-tu-hoc-tieng-anh\/","title":{"rendered":"Bảy lời khuyên hữu ích tự học tiếng Anh"},"content":{"rendered":"\n<p class=\"Normal\"><strong>1. Bắt đầu với nhịp độ vừa phải<\/strong><\/p>\n<p class=\"Normal\">Nếu đã quyết định học tiếng Anh mà không có sự trợ giúp của giáo viên, bạn cần thực hiện mọi thứ từ từ vì không thể thành thạo tiếng Anh chỉ sau một đêm.<\/p>\n<p class=\"Normal\">Căn cứ vào thực tế quỹ thời gian và thực lực của bản thân, bạn cần đặt mục tiêu dành bao nhiêu lâu một ngày để học tiếng Anh, tối thiểu nên 30 phút. Khi tự học, bạn có thể chủ động lựa chọn thời gian, địa điểm và phương pháp phù hợp. Tuy nhiên, điều đó cũng khiến bạn dễ trở nên lười biếng, thường giảm bớt thời gian học và nghĩ mai sẽ hoàn thành nốt. Cần nhớ, bạn sẽ không thể giỏi tiếng Anh với thái độ học tập như vậy.<\/p>\n<p class=\"Normal\"><strong>2. Suy nghĩ như một đứa trẻ<\/strong><\/p>\n<p class=\"Normal\">Nghe có vẻ ngớ ngẩn, nhưng sử dụng các nguồn học tiếng Anh cho trẻ em như sách, phim, chương trình truyền hình&#8230; là cách hoàn hảo để bắt đầu học ngôn ngữ mới. Khi dùng tài liệu học ở mức độ đơn giản, bạn sẽ hiểu được nhiều điều và việc này thúc đẩy sự tự tin của bạn.<\/p>\n<p class=\"Normal\"><strong>3. Nghe mọi thứ<\/strong><\/p>\n<p class=\"Normal\">Khi trẻ em học tiếng mẹ đẻ, chúng không đọc hoặc viết mà tiếp nhận lời nói của những người xung quanh đầu tiên, rồi đến các video, hình ảnh trên TV, máy tính. Lúc đầu, trẻ không hiểu gì hoặc hiểu rất ít nhưng lâu dần trẻ có thể tiếp thu được nhiều từ. Các từ này dần trở thành cụm từ, sau đó là câu hoàn chỉnh, tạo thành mẩu hội thoại đơn giản.<\/p>\n<p class=\"Normal\">Hiện nay, bạn có thể dễ dàng tìm các tài liệu nghe bằng tiếng Anh thông qua video, podcast&#8230; Nếu may mắn sống trong môi trường có nhiều người nói tiếng Anh, bạn sẽ học nghe rất nhanh, tương tự các em bé.<\/p>\n<p class=\"Normal\">Ngoài các tài liệu nghe kể trên, âm nhạc cũng là nguồn nghe rất phong phú, dễ học. Bạn có thể tiếp thu được nhiều từ mới, cách dùng ngắn gọn của một cụm từ. Tuy nhiên, từ ngữ trong âm nhạc không thực sự tuân theo quy tắc ngữ pháp thông dụng nên thông qua các bài hát, bạn nên học từ vựng là chủ yếu.<\/p>\n<p> <img class=\"aligncenter\" src=https:\/\/i1-vnexpress.vnecdn.net\/2021\/01\/11\/shutterstock-1701862630-1294-1610335422.jpg?w=0&#038;h=0&#038;q=100&#038;dpr=2&#038;fit=crop&#038;s=86h5BAZ4TOdfcnTz0ZVSJg><\/p>\n<p class=\"Normal\"><strong>4. Dùng tin tức để học<\/strong><\/p>\n<p class=\"Normal\">Khi việc nghe &#8211; hiểu được cải thiện, bạn có thể tiếp cận một nguồn nghe nâng cao hơn một chút, đó là bản tin bằng tiếng Anh. Để bắt đầu, bạn có thể xem các bản tin có phụ để tiếng Việt để quen với cách nhấn nhá, ngắt câu của người bản ngữ, sau đó nhại theo. Việc này không chỉ giúp bạn rèn ngoại ngữ mà còn cung cấp kiến thức xã hội, giúp các cuộc hội thoại của bạn với người nước ngoài có chiều sâu và nội dung phong phú hơn.<\/p>\n<p class=\"Normal\"><strong>5. Xem phim<\/strong><\/p>\n<p class=\"Normal\">Một nguồn nghe phổ biến khác chính là phim. Hầu hết phim của Hollywood nói tiếng Anh với các diễn viên đến từ nhiều nơi. Bạn sẽ học được cách nhân vật dùng từ, thậm chí là nhiều từ lóng rất hữu dụng trong các tình huống giao tiếp.<\/p>\n<p class=\"Normal\">Nếu có nhiều cụm từ hay, bạn hãy ghi riêng ra một cuốn sổ để đọc lại mỗi khi rảnh rỗi và luyện tập cùng bạn bè. Một số phim phù hợp để bạn học tiếng Anh là <em>13 reasons why, Friends.<\/em><\/p>\n<p class=\"Normal\"><strong>6. Tự làm thẻ ghi chú<\/strong><\/p>\n<p class=\"Normal\">Bằng những nguyên liệu rẻ tiền, dễ kiếm tại các cửa hàng đồ lưu niệm, bạn có thể tạo ra những tấm thẻ ghi chú. Bạn ghi từ mới ở mặt trước thẻ và nghĩa của chúng trong mặt sau, dán lên các bị trí dễ gặp để tiện ôn bài.<\/p>\n<p class=\"Normal\">Bất cứ khi nào có thời gian rảnh rỗi, bạn hãy lật giở các tấm thẻ hoặc tự đặt ra mục tiêu xem bản thân có thể nhớ được bao nhiêu từ, cụm từ. Khi bắt đầu, bạn có thể để giải nghĩa bằng tiếng Việt và chuyển thành tiếng Anh để rèn luyện, tương tự như khi dùng từ điển Anh-Anh.<\/p>\n<p class=\"Normal\"><strong>7. Tham gia câu lạc bộ, diễn đàn ngôn ngữ trực tuyến<\/strong><\/p>\n<p class=\"Normal\">Bạn sẽ quên ngoại ngữ nếu không thường xuyên sử dụng. Do đó, ngoài việc học và tích lũy kiến thức mới, bạn cần tự tạo môi trường rèn luyện thông qua câu lạc bộ hoặc diễn đàn ngôn ngữ trực tuyến. Những hình thức này giúp bạn luyện tập cả hai kỹ năng nói và viết, tăng sự tự tin khi giao tiếp.<\/p>\n<p class=\"Normal\">Hãy bắt đầu bằng cách tìm hiểu các câu lạc bộ trong và ngoài trường, dự án do tổ chức nước ngoài khởi xướng và diễn đàn quốc tế sử dụng tiếng Anh là ngôn ngữ giao tiếp chính. Bạn sẽ có nhiều cơ hội nâng cao khả năng ngoại ngữ mà không cần bỏ nhiều tiền đi học thêm.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\"><strong>Thanh Hằng<\/strong> (Theo <em>FluentU<\/em>)<\/p>\n<p> <!-- Hope --> <!-- End Hope --> <\/p>\n","protected":false},"excerpt":{"rendered":"<p>1. Bắt đầu với nhịp độ vừa phải Nếu đã quyết định học tiếng Anh mà không có sự trợ giúp của giáo viên, bạn cần thực hiện mọi thứ từ từ vì không thể thành thạo tiếng Anh chỉ sau một đêm. Căn cứ vào thực tế quỹ thời gian và thực lực của [&#8230;]\n","protected":false},"author":1,"featured_media":1354,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"class_list":["post-1353","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-tin-tuc"],"_links":{"self":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts\/1353"}],"collection":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/comments?post=1353"}],"version-history":[{"count":0,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts\/1353\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/media\/1354"}],"wp:attachment":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/media?parent=1353"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/categories?post=1353"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/tags?post=1353"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}