{"id":1358,"date":"2024-08-29T14:18:51","date_gmt":"2024-08-29T07:18:51","guid":{"rendered":"http:\/\/rocket-english.com\/sinh-vien-tu-hoc-tieng-anh-dat-870-toeic\/"},"modified":"2024-08-29T14:18:51","modified_gmt":"2024-08-29T07:18:51","slug":"sinh-vien-tu-hoc-tieng-anh-dat-870-toeic","status":"publish","type":"post","link":"http:\/\/rocket-english.com\/sinh-vien-tu-hoc-tieng-anh-dat-870-toeic\/","title":{"rendered":"Sinh viên tự học tiếng Anh đạt 870 TOEIC"},"content":{"rendered":"\n<p class=\"Normal\"> Những ngày cuối tháng 10, trong khi các bạn cùng lớp ở Đại học Bách khoa Hà Nội sốt sắng tìm nơi ôn luyện tiếng Anh cấp tốc để thi chuẩn đầu ra tại trường, <strong>Lại Văn Duy<\/strong> yên tâm dành thời gian học môn chuyên ngành và làm đồ án vì đã đạt 870 điểm TOEIC. Với xuất phát điểm tiếng Anh gần như bằng 0, chàng trai sinh năm 1997 đã dành hai năm tự học. <\/p>\n<p class=\"Normal\"> Trước đó vì thi khối A (Toán, Lý, Hóa), Duy thừa nhận chểnh mảng học tiếng Anh tại trường phổ thông. Trong kỳ thi THPT quốc gia 2015, Duy khoanh bừa và may mắn đạt 3,25 điểm môn tiếng Anh để qua tốt nghiệp. Năm nhất đại học, nam sinh bắt đầu tìm hiểu thông tin tuyển dụng và nhận thấy hầu hết công ty yêu cầu ứng viên phải có trình độ tiếng Anh. Muốn có một công việc thu nhập tốt sau khi ra trường, Duy quyết định dành thời gian học lại ngoại ngữ.<\/p>\n<p class=\"Normal\"> Vì gia đình không có điều kiện, Duy lựa chọn cách tự học, luôn nhắc nhở bản thân phải giữ vững quyết tâm, tập trung học giao tiếp. Duy đánh giá khi học ngôn ngữ mới, điều quan trọng nhất là nghe &#8211; nói vì mục đích của ngôn ngữ là giao tiếp, nếu chỉ chú ý ngữ pháp, người học khó tiến bộ nhanh. Duy nhớ lại những ngày ôn thi đại học chỉ chú trọng ngữ pháp và đánh giá phương pháp này thụ động, khô khan, dễ khiến người học bỏ cuộc.<\/p>\n<p class=\"Normal\"> Những ngày đầu tiên, Duy tự học phát âm tại nhà thông qua video trên mạng. Sau khi có thể phát âm chính xác khoảng 70% so với người bản ngữ, nam sinh rủ bạn bè lập nhóm học tập, ra Hồ Gươm bắt chuyện với người nước ngoài để thực hành. &#8220;Quá trình <em>săn Tây<\/em> nói chuyện không chỉ giúp mình tăng tự tin trong giao tiếp mà còn có cảm hứng học tiếng Anh. Được đi lại, làm quen mọi người nên mình háo hức hơn hẳn&#8221;, Duy kể.<\/p>\n<p class=\"Normal\"> Trong quá trình luyện tập, Duy thấy bản thân quá tập trung vào kỹ năng nói, chưa đầu tư nhiều cho việc nghe &#8211; hiểu nên quyết định dậy sớm để luyện nghe và mở các chương trình tiếng Anh khi có thời gian rảnh để đôi tai được tiếp xúc với tiếng Anh thường xuyên.<\/p>\n<p class=\"Normal\"> Khi đã tự tin giao tiếp, Duy nghĩ đến việc học ngữ pháp, trau dồi vốn từ để đọc tài liệu chuyên ngành. Do vậy, nam sinh thường lên thư viện trường mượn sách dạy ngữ pháp và tài liệu chuyên ngành bằng tiếng Anh để ôn luyện. &#8220;Tiếng Anh là kỹ năng, không liên quan đến kiến thức chuyên ngành, nhưng trong xin việc, giỏi tiếng Anh là lợi thế lớn, giúp mình tự tin hơn, ghi điểm trong mắt nhà tuyển dụng và vượt qua những đối thủ cùng trình độ&#8221;, Duy nói.<\/p>\n<p class=\"Normal\"> Hiện tại, với chứng chỉ TOEIC, Duy xin việc dạy thêm tại trung tâm tiếng Anh và nhận mức lương làm thêm cao hơn nhiều bạn đồng trang lứa. Số tiền này giúp nam sinh tự trang trải sinh hoạt phí, không cần bố mẹ chu cấp.<\/p>\n<p> <img class=\"aligncenter\" src=https:\/\/i1-vnexpress.vnecdn.net\/2019\/10\/30\/tu-hoc-tieng-anh1-4711-1572428324.jpg?w=0&#038;h=0&#038;q=100&#038;dpr=2&#038;fit=crop&#038;s=n-__LbVUN-UwFdxJz1xqUw><\/p>\n<p class=\"Normal\"> Cũng như Duy, anh <strong>Lê Anh Linh<\/strong> (29 tuổi, cựu sinh viên Đại học Bách khoa TP HCM) thừa nhận từng bỏ bê, thậm chí coi tiếng Anh là &#8220;kẻ thù số 1&#8221; khi học THPT. &#8220;Mình sợ tiếng Anh đến mức cứ đến tiết là thấy hồi hộp, sợ bị giáo viên bắt trả lời câu hỏi&#8221;, anh Linh nhớ lại và cho rằng một trong những lý do khiến mình sợ ngôn ngữ này là bị nhồi nhét ngữ pháp thời phổ thông.<\/p>\n<p class=\"Normal\"> Sau khi đỗ đại học, anh Linh như &#8220;thoát&#8221; được tiếng Anh, tập trung học với hy vọng trở thành kỹ sư sau khi ra trường. Cựu sinh viên Đại học Bách khoa TP HCM cho rằng những người học khối kỹ thuật như anh thường rất ít quan tâm đến tiếng Anh vì nghĩ ngành của mình &#8220;không dùng mấy&#8221;.<\/p>\n<p class=\"Normal\"> Đến khi trở thành sinh viên năm ba và có ý định du học, anh Linh mới nhận ra tầm quan trọng của tiếng Anh và bắt đầu học. Anh áp dụng cách học tiếng Anh giống như một đứa trẻ mới biết nói: Học nghe và phát âm từng từ một cách chính xác trước, sau đó xây dựng vốn từ rồi mới để tâm đến ngữ pháp. <\/p>\n<p class=\"Normal\"> &#8220;Mỗi ngày mình học một chút để tạo thói quen, không có phương pháp cao siêu hay trí tuệ vượt bậc gì cả&#8221;, anh Linh chia sẻ, tự nhận mình học ngoại ngữ theo dạng &#8220;cần cù bù thông minh&#8221;. Sau 3 năm tự học, anh đạt điểm 29\/30 và 30\/30 trong hai lần thi TOELF iBT. Điểm số này cùng các công trình nghiên cứu khoa học giúp anh <\/p>\n<p>giành học bổng<\/p>\n<p> Beacon of Enlightenment Scholarship của Đại học Adelaide, Australia trị giá 215.000 AUD (khoảng 3,4 tỷ đồng) trong 3 năm.<\/p>\n<p class=\"Normal\"> Là du học sinh, <strong>Nguyễn Hoàng Hưng<\/strong> (18 tuổi, cựu học sinh chuyên Lý, THPT chuyên Khoa học Tự nhiên, Đại học Quốc gia Hà Nội) lựa chọn tự học tiếng Anh kết hợp học tại trung tâm để giành học bổng <\/p>\n<p>du học Mỹ<\/p>\n<p>. Cũng cho rằng nghe và nói là hai kỹ năng quan trọng, chuẩn bị lên lớp 11 Hưng bắt đầu học bằng sử dụng tiếng Anh trong những thói quen, lĩnh vực yêu thích để tạo phản xạ.<\/p>\n<p class=\"Normal\"> Nam sinh tập xem phim bằng phụ đề tiếng Anh. Những từ không hiểu, Hưng sẽ gắn vào câu để đoán nghĩa, nếu từ đó xuất hiện nhiều lần và có vai trò chính trong câu thì sẽ tra từ điển Anh &#8211; Anh, vẫn mơ hồ thì mới sử dụng từ điển Anh &#8211; Việt. Sau đó, Hưng bắt chước giọng điệu và cách phát âm của nhân vật trong phim để cải thiện ngữ điệu của mình.<\/p>\n<p class=\"Normal\"> Cùng với việc xem phim, Hưng còn sử dụng tiếng Anh khi chơi game, đọc báo. Thay vì dùng những bản game được Việt hóa, Hưng sử dụng trực tiếp bản gốc bằng tiếng Anh, kết bạn với nhiều người nước ngoài qua game để nói chuyện, học thêm giao tiếp và các từ lóng.<\/p>\n<p class=\"Normal\"> Không có nhiều thời gian và điều kiện để luyện nói với người nước ngoài, nam sinh chủ yếu giao tiếp với giáo viên người Việt dạy tiếng Anh trên lớp và những giảng viên người nước ngoài khi đi học tại trung tâm. Ngoài ra, Hưng dùng thêm một số phần mềm hỗ trợ giao tiếp và kiểm tra phát âm cho người sử dụng.<\/p>\n<p class=\"Normal\"> Vì phải học cả ngày ở trường, nam sinh chủ yếu học tiếng Anh vào buổi tối, khoảng 90 phút một ngày và nhiều hơn vào cuối tuần. Hôm nào mệt, Hưng sẽ nghỉ ngơi và học bù khi tỉnh táo vì cho rằng học ngôn ngữ phải thật thoải mái mới có thể tiếp thu.<\/p>\n<p class=\"Normal\"> Đối với tiếng Anh chuyên ngành, chủ yếu phục vụ cho việc học tập, nghiên cứu hoặc thi các chứng chỉ chuẩn hóa, Hưng tham gia ba khóa học TOEFL và SAT để làm hồ sơ du học. Nam sinh đánh giá, những khóa học tại trung tâm giúp bản thân nâng cao khả năng đọc &#8211; hiểu và viết luận, vốn là phần Hưng yếu nhất. Sau khi nắm được phương pháp học TOEFL và SAT, Hưng chủ yếu tự luyện đề ở nhà, không phụ thuộc hoàn toàn vào những buổi đi học thêm.<\/p>\n<p class=\"Normal\"> Sau gần hai năm lên kế hoạch, kết hợp tự học và học tại trung tâm, Hưng đăng ký thi SAT và đạt điểm 1400\/1600, giành học bổng trong 4 năm của Đại học Missouri State, Mỹ. Từ kinh nghiệm cá nhân, Hưng khẳng định tự học là chìa khóa giúp bản thân đạt được kết quả tốt trong việc nâng cao khả năng tiếng Anh, thực hiện được mục tiêu giành học bổng du học.<\/p>\n<tbody>\n<tr>\n<td align=\"center\">\n<div id=\"vote-21724\" data-component=\"true\" data-component-type=\"vote\" data-component-value=\"21724\" data-component-siteid=\"1000000\"><\/div>\n<\/td>\n<\/tr>\n<\/tbody>\n<p class=\"Normal\" style=\"text-align:right;\"> <strong style=\"text-align:right;\">Thanh Hằng &#8211; Tú Anh<\/strong><\/p>\n<p> <!-- Hope --> <!-- End Hope --> <\/p>\n","protected":false},"excerpt":{"rendered":"<p>Những ngày cuối tháng 10, trong khi các bạn cùng lớp ở Đại học Bách khoa Hà Nội sốt sắng tìm nơi ôn luyện tiếng Anh cấp tốc để thi chuẩn đầu ra tại trường, Lại Văn Duy yên tâm dành thời gian học môn chuyên ngành và làm đồ án vì đã đạt 870 điểm [&#8230;]\n","protected":false},"author":1,"featured_media":1359,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"class_list":["post-1358","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-tin-tuc"],"_links":{"self":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts\/1358"}],"collection":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/comments?post=1358"}],"version-history":[{"count":0,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/posts\/1358\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/media\/1359"}],"wp:attachment":[{"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/media?parent=1358"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/categories?post=1358"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/rocket-english.com\/wp-json\/wp\/v2\/tags?post=1358"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}